tap "heroku/brew"

brew "awscli"
brew "coreutils"
brew "ctags"
brew "fd"
brew "fish"
brew "git"
brew "heroku"
brew "neovim"
brew "nodenv"
brew "par"
brew "postgres"
brew "python3"
brew "rbenv"
brew "redis"
brew "ruby-build"
brew "the_silver_searcher"

cask "1password"
cask "authy"
cask "cold-turkey-blocker"
cask "dropbox"
cask "google-chrome"
cask "google-drive"
cask "insomnia"
cask "iterm2"
cask "krisp"
cask "slack"
cask "tuple"
cask "visual-studio-code"
cask "whatsapp"
cask "zoom"


